Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: You may immediately collect this token as part of the same Encounter, or you may collect it later as part of another Encounter.
ja: あなたは直ちに今持つ同じエンカウンターの一部としてこのトークンを収集するか、後で持つことになる、別エンカウンターの一部としてこれを収集できます。

source: You may immediately move any two of your units on the map to different territories that you control (this does not include Courts).
ja: 直ちに、マップのユニット2体を、自身が制御するそれぞれ異なる地形へと移動させることができます（法廷は含まれません）。

source: You may immediately reveal it.
ja: そこを直ちに公開できる。

source: You may move a number of spaces up to your Movement.
ja: あなたは、移動力の数だけスペースを移動できます。

source: You may move an object in a straight line away from or toward your space, including into your space.
ja: あなたは、オブジェクト1つをあなたのスペースに向かって[または]離すように直線で移動させることができます。これはあなた自身のスペースも含みます。

source: You may move each piece you attack by 1 space.
ja: あなたがアタックする各対象ピースを1スペース強制移動させることができます。

source: You may move each service marker to any space on its track, setting the service to a new price.
ja: 各サービスマーカーをサービストラックの任意のスペースに移動し、サービスの新しい価格を設定します。

source: You may move into an adjacent clearing or forest without exhausting any M, even for moving into a Hostile clearing (9.2.9.III.b).
ja: いずれかのMを消耗させることなく、1つ隣接する区域か森に1回の移動ができます。これは敵対区域にも移動できます（9.2.9.III.b）。

source: You may move through Pits, spending movement points normally.
ja: 通常どおり移動力を支払って、横穴を通り抜けて移動できます。

source: You may move through walls and into any spaces, including open spaces, freely and without effect.
ja: 任意のスペースへと、壁を通り抜けて、空のスペースも含んで効果を無視して自由に移動できます。

source: You may move to an adjacent space by spending 1 movement point.
ja: 移動力ポイントを1消費することにより、隣接スペース1つに移動することができます。

source: You may move with Allied warriors (9.2.9).
ja: あなたは同盟戦士たちと共に移動できます（9.2.9）。

source: You may never look thrOugh the discard pile.
ja: 捨て札山の中身を見ることはできません。

source: You may not go Shopping during this round if an Hourglass of another color is already there.
ja: 買い物に他の色の砂時計が既にある場合、あなたはこのラウンド買い物できない。

source: You may not place a Robotanist in the Lab if there are no Program Boosts to take.
ja: 実行するプログラムブーストがない場合、ラボにロボタニストを配置することはできません。

source: You may not place regular workers in your own charter (only minions).
ja: あなたは、自身のチャーターに通常ワーカーを配置することはできません（ミニオンはできます）。

source: You may only deploy units to a territory that...
ja: あなたがユニットを展開できる地形は……

source: You may only destroy a Room if a card specifically allows you to do so.
ja: カードによって許可され、それをした場合にのみルームを破壊できます。

source: You may only draw a Spell when a card specifically tells you to.
ja: あなたはカードに支持された場合にのみ、スペル1枚をドローできます。

source: You may only ever hold one Program Boost at a time, but you may hold onto it from round to round until you decide to use it.
ja: あなたは一度に1つのプログラムブーストのみを保持でき、その使用を決定するまでラウンド間にわたり保持できます。

source: You may only have a maximum of five visible Rooms in your dungeon.
ja: 自身のダンジョンには最大5つまでの有効ルームのみ所持できます。

source: You may only have one Program Boost at a time, and it may be held from round to round until you use it.
ja: あなたはプログラムブーストを一度に1枚のみ持つことができ、それを使用するまで、ラウンドをまたいで保持するできます。

source: You may only use buildings in other charters if you first place 1 of your influence tokens on their charter emblem.
ja: あなたは、まず相手のチャーター紋章に自身の影響トークンの1つを配置する場合にのみ、彼らのチャーターの建物を使用することができます。

source: You may pay for Schemes in the following ways:
ja: ゴブリンは次の方法で悪巧みカードを購入できます：

source: You may pay influence tokens and the listed construction cost to advance the progress token and gain VP even if you don't construct a building.
ja: あなたは建物を建設しないとしても、進展トークンを進めるために記述された建設コストと影響とクーンを支払い、VPを得ることができます。

source: You may pay resources instead of coins when using buildings.
ja: あなたが建物を使用するとき、コインの代わりにリソースを支払うことができる。

source: You may pay the listed cost to advance the progress token and gain VP even if you don't unlock a crate.
ja: あなたは木箱1つを開放しないとしても、進展トークンを進めるために記述されたコストを支払い、VPを得ることができます。

source: You may perform a number of actions per turn up to your Pace.
ja: あなたはターン毎に、ペースの数までアクションを実行できます。

source: You may pick either side to use in your games of Clockwork Wars.
ja: クロックウォーズのゲームでどちらの面を使用するか好みで決定してください。

source: You may place a worker on the Zeppelin to construct a building on an empty plot in your charter using a building card from your personal supply.
ja: あなたはツェッペリンにワーカー1つを配置し、個人サプライから建物カード1枚を使用して自身のチャーターの空いた区画1つへと建物を建築することができます。

source: You may play Eyes and Fangs cards as Web cards.
ja: あなたは蜘蛛の巣カードとして、目と牙カードをプレイできます。

source: You may play Eyes and Web cards as Fangs cards.
ja: あなたは牙カードとして、目と蜘蛛の巣カードをプレイできます。

source: You may play Fangs and Web cards as Eyes cards.
ja: 目カードとして、牙と蜘蛛の巣カードをプレイできます。

source: You may play an ambush card for its suit, but it does not have an item or improvement to craft.
ja: アンブッシュカードはそのスートとしてプレイできますが、アイテムやクラフトの改善を持ちません。

source: You may play any number of Spells per turn, but may only play Spells during the Build and Adventure phases.
ja: あなたはターン毎に任意の枚数のスペルカードをプレイできますが、建築と冒険フェイズ時にのみプレイできます。

source: You may play certain Espionage cards (like Ambush).
ja: あなたは、特定の諜報カードをプレイできます（待ち伏せなど）。

source: You may play each card to any column, and each column can hold any number of cards.
ja: 任意の列に各カードをプレイでき、各列は任意の枚数カードを保持できます。

source: You may play each card to the end of any of the four columns.
ja: 各カード、4列のいずれか最後にプレイしなければなりません。

source: You may return the disc to a Tribe by Plundering another Treasure token or Dragon Gem.
ja: あなたは別のトレジャートークンやドラゴンジェムを略奪することにより、部族に筋力ディスクを戻せる。

source: You may reveal any number of cards from your hand, placing them face up in front of you, and perform one ritual per card revealed, in any order and combination, as follows.
ja: あなたの手札から任意の枚数のカードを公開し、それらをあなたの前に表向きで配置し、公開したカードごとに儀式1つを実行することができます。儀式には次のようなものがあり、任意の順番と組み合わせで実行できます。

source: You may reveal any tiles that you peek at.
ja: そうして見たタイルを任意の数、公開できる。

source: You may select and use 1 extra persona card.
ja: 1枚追加でペルソナカードを選択して使用できます。

source: You may select one of the following actions:
ja: あなたは次のアクションの1つを選択できます：

source: You may spend 1 Stability to give +4 Movement (for a total of 8) to a Skeleton.
ja: 安定性1を消費することで、そのスケルトンに移動力＋4（合計8）を追加で獲得します。

source: You may spend a dominance card for its suit, but it cannot be crafted.
ja: そのスートとしてドミナンスカードを消費できますが、クラフトはできません。

source: You may still activate this Tribe as normal.
ja: あなたは依然として通常どおりにこの部族をアクティブにできる。

source: You may take actions, as follows, up to your number of officers, in any order and combination.
ja: あなたは次で示されるアクションを、任意の順番と組み合わせで、所持する将校の数まで実行できます。

source: You may take the following actions in any order and combination.
ja: あなたは次のアクションを、任意の順番と組み合わせで実行できます。

source: You may take up to three actions, plus another action for each bird card you spend.
ja: 3アクションまで実行でき、追加で鳥カードを消費するごとに、別のアクションをおこなえます。

source: You may target another player with Pickpocket if your Stealth is greater than or equal to their Perception.
ja: あなたのステルスが相手の感知力と同等以上の場合、そのプレイヤーをスリの対象にできる。

source: You may target the Dragon while underground without using a Bomb, or you may target a visible player piece up to 3 spaces away.
ja: あなたは爆弾を使用せずに地下に居るドラゴンを対象に攻撃できる。または、3スペースまで離れた見えているプレイヤーピースを対象に攻撃できる。

source: You may target the same object with multiple uses of Telekinesis (unlike the Ghost).
ja: （ゴーストと違い）あなたは同じオブジェクトに複数回テレキネシスを使用できます。

source: You may target your current space with Flare, spending 1 movement point each time.
ja: あなたは1移動力ポイントを消費するたびに、現在のスペースをフレアの対象にできます。

source: You may use Discoveries (like the Dirigible) that activate during the Reinforcement stage.
ja: あなたは増強ステージ時に発動できるディスカバリーを使用できます（飛行船のような）。

source: You may use Flare by spending 1 movement.
ja: 1移動力を消費することで、フレアを使用できる。

source: You may use Giant Bats to target an Artifact, moving it one space per Omen token spent.
ja: あなたはジャイアントバッドでアーティファクトを対象にして使用し、消費した前兆トークン1つごとに1スペースそれを移動できる。

source: You may use Telekinesis to move an object (token or other player piece) that is orthogonal (not diagonal) from you, whether or not it is visible to you.
ja: あなたはテレキネシスを使用して、あなたが見えているかどうかに関わらず、自身から直角（斜めではなく）でオブジェクト1つ（トークン[または]他のプレイヤーピース）を移動させることができます。

source: You may use its ability throughout the game.
ja: あなたはゲームを通してその能力を使用できます。

source: You may use its effect.
ja: あなたはその効果を使用できます。

source: You may use the effect of this improvement as described on the card.
ja: カードの説明に従い、その改善の効果を使用できます。

source: You may use the powers shown on your player board by spending Omen tokens, following the rules for the Cave.
ja: 洞窟のルールに従い、前兆トークンを使用することで自身のプレイヤーボードに示されるパワーを使用することができます。

source: You might decide to have an Automa replace a temporarily unavailable human player.
ja: 一時的に参加できない人間プレイヤーをオートマに置き換える選択ができます。

source: You might want to do this if there is no free action space to promote to, or because the action space seems interesting to you, or just to annoy an opponent by swapping places with one of their Pixies …
ja: 昇進するための空いたアクションスペースがない、そのアクションスペースに興味がある、妖精たちを交換して対戦相手を困らせたいと思うならば、そうすると良いでしょう・・・。

source: You miss sharing stories over a drink at the end of a long day.
ja: あなたにはそんな一日の終わりに飲みながら愚痴をこぼす相手がいないのです。

source: You move half the distance if the tile is occupied.
ja: 移動するタイルが占領されていた場合、移動距離が半分になります。

source: You move the Paladin to an adjacent space.
ja: あなたは隣接スペースにパラディンを強制移動させます。

source: You must add one or two cards to the Decree, but only one card you add may be a bird card.
ja: あなたは法令にカードを1枚か2枚追加する必要があります。しかし、カード1枚だけは鳥カードを追加できます。

source: You must attack it as part of the same Encounter.
ja: あなたは今持つ同じエンカウンターの一部としてこれをアタックできます。

source: You must complete an action before starting another.
ja: 他を開始する前に、アクションを完全に完了する必要があります。

source: You must connect it to the tile from which you moved.
ja: 移動元と移動先で、タイル同士は接続されている必要があります。

source: You must discard the required number of IP tokens to purchase the Discovery.
ja: あなたはこのディスカバリーを購入するために、必要な数のIPトークンを破棄する必要があります。

source: You must exhaust an extra M to move into a clearing with any warriors of any number of Hostile factions.
ja: あなたは、任意の数の敵対派閥の戦士たちがいる区域へ移動するために、追加でM1つを消耗させる必要があります。

source: You must fill Omens spaces in a row from left to right.
ja: あんたは前兆スペースは左から右に埋めなければなりません。

source: You must finish activating one Skeleton before activating another.
ja: 今アクティブにしているスケルトンの処理を完全に終了させてから、次のスケルトンをアクティブにします。

source: You must finish moving a Spiderling before activating another Spiderling.
ja: 蜘蛛の子1体の移動を完全に終了させてから、別の蜘蛛の子をアクティブにします。

source: You must follow that faction’s rules for building a building, but you do not have to spend wood to build a Marquise building.
ja: あなたは建築する建物の派閥ルールにしたがう必要がありますが、マルキスの建物を建築するのに木を消費する必要はありません。

source: You must gain 10
ja: あなたは負傷5つを受ける前に、

source: You must gain 10 Radiance.
ja: 輝き10を得る必要があります。

source: You must gain 11 Radiance.
ja: 輝き11を得る必要があります。

source: You must gain 7 Radiance.
ja: 輝き7つを得る必要があります。

source: You must gain 8 Radiance.
ja: 輝き8つを得る必要があります。

source: You must gain 9 Radiance.
ja: 輝き9つを得る必要があります。

source: You must gain Fury equal to 5 + the number of players.
ja: プレイヤー人数に+5に等しいだけの怒りを得る必要があります。

source: You must gain Fury equal to 6 + the number of players.
ja: プレイヤー人数に+6に等しいだけの怒りを得る必要があります。

source: You must gain Fury equal to 7 + the number of players.
ja: プレイヤー人数に+7に等しいだけの怒りを得る必要があります。

source: You must gain Fury equal to 8 + the number of players.
ja: プレイヤー人数に+8に等しいだけの怒りを得る必要があります。

source: You must have 6 Webs on the board to use this power.
ja: あなたはこのパワーを使用するために、ボード上に蜘蛛の巣6つを持つ必要があります。

source: You must have 8 or more Webs on the board to use this power.
ja: あなたはこのパワーを使用するために、ボード上に蜘蛛の巣8つを持つ必要があります。

source: You must have at least 1 Stability to attack.
ja: あなたはアタックするために少なくとも安定性1を持っている必要があります。

source: You must include one additional Bread with each
ja: このラウンド中、各注文に追加でパン1つを含めなければならない。

source: You must lock 3 Artifacts.
ja: アーティファクト3つをロックしなければならない。

source: You must lock 4 Artifacts.
ja: アーティファクト4つをロックしなければならない。

source: You must lock 5 Artifacts.
ja: アーティファクト5つをロックしなければならない。

source: You must lock 6 Artifacts.
ja: アーティファクト6つをロックしなければならない。

source: You must move as many spaces as possible, up to the listed distance.
ja: あなたは、示される距離まで、可能な限り多くのスペースを移動する必要があります。

source: You must place Hero cubes in empty statistic spaces from left to right.
ja: 配置するヒーローキューブは、空いているステータススペースの最も左である必要があります。

source: You must play one bird card or one or two non-bird cards to the Decree.
ja: 法令に鳥カード1枚か、鳥ではないカード2枚をプレイする必要があります。

source: You must remove one unit from every out-of-supply territory.
ja: 全ての供給のない地域からユニット1体を取り除きます。

source: You must resolve the Decree, starting with the leftmost column and moving right.
ja: 最も左列から始まり、右列へと移動するように法令を解決しなければなりません。

source: You must rule the origin, destination, or both.
ja: あなたは移動元か移動先か、またはその両方を支配する必要があります。

source: You must smash 5 Crystals.
ja: クリスタル5つを砕く必要があります。

source: You must smash 6 Crystals.
ja: クリスタル6つを砕く必要があります。

source: You must smash 7 Crystals.
ja: クリスタル7つを砕く必要があります。

source: You must specify where the Room is to be placed.
ja: あなたは特定の場所にルームを配置する必要があります。

source: You must spend +1 movement point to enter a space that holds any number of other player pieces without immediately attacking.
ja: 任意の数の他のプレイヤーピースを保持するスペースへ、直ちに攻撃することなく移動する場合、加えて+1移動力ポイントを消費する必要があります。

source: You must spend +1 movement point to move through a wall.
ja: 壁を通り抜けて移動する場合、加えて+1移動力ポイントを消費する必要があります。

source: You must spend 3 Ghoul discs to smash a Crystal token.
ja: あなたは3グールディスクを消費することで、クリスタルトークンを砕くことができます。

source: You must spend another <boot> to move into a clearing with any pieces owned by a Nemesis faction.
ja: あなたは敵対派閥が所有するピースのいる空き地に移動する時、別の<ブーツ>を消費しなければなりません。

source: You must spend another matching supporter if the target clearing has at least three warriors belonging to another player.
ja: 対象区画が他プレイヤーに属する戦士を少なくとも3体を持つ場合、あなたは支援者を追加で1枚、消費する必要があります。

source: You must spend this Movement immediately, and you cannot move this Skeleton into a tile that would make you attack.
ja: この移動力は直ちに消費しなければならず、このスケルトンをアタックするタイルへと移動させることはできません。

source: You must use Slither to move a cube from one category to another within Pride.
ja: あなたはプライド間でキューブを移動させたい時、這い寄るを使用する必要があります。

source: You offer your skills to help fill the backorders.
ja: あなたはその受注を満たすために、自身のスキルで補助します。

source: You pay these resources from your personal sypply to the general supply.
ja: あなたは自身のサプライから共通サプライへと、これらリソースを支払います。

source: You play the turn from its beginning, following the normal rules for the role.
ja: プレイヤーロールの通常ルールに従い、ターンを行います。

source: You recruit some minions from the area.
ja: あなたは地域から何人かのミニオンをリクルートします。

source: You remain a Nemesis.
ja: あなたは敵対者のままです。

source: You rule a clearing if you have the most combined warriors and buildings there.
ja: あなたが区域1つで戦士たちと建物を最も合計で持っている場合に、その区域を支配します。

source: You should hide your IP tokens behind your screen.
ja: 自身のIPトークンは自身のスクリーンの後ろに隠します。

source: You start counting reward points from this point on the score track.
ja: スコアトラックにある今の位置から、あなたの報酬ポイントのカウントが始まります。

source: You use only 2 Ghoul dice.
ja: グールダイス2つのみを使用します。

source: You walk through the crowd, shaking hands and kissing babies.
ja: あなたは群衆に歩み寄り、手を握り、赤ちゃんにキスをします。

source: You will be told to mark your selected persona at the end of the game if you used it.
ja: ゲーム終了時、選択した役割を記録するように指示されます。

source: You will carryover all components in your personal supply from Game 1 to Game 2, including coins, resources, cards, etc.
ja: ゲーム1からゲーム2へと、コイン、リソース、カード、その他を含む自身の個人サプライのコンポーネントを全て持ち越します。

source: You will carryove「 allcomponents in your personal supply from Game 1 to Game 2, including coins, resou「ces, cards, etc.
ja: ゲーム1からゲーム2へと、コイン、リソース、カード、その他を含む自身の個人サプライのコンポーネントを全て持ち越します。

source: You will end Daylight by running the Decree, performing the actions shown by its four columns.
ja: 法令を実行して昼が終了し、4列で示されるアクションを実行します。

source: You will fill out this card when instructed at the end of the campaign to determine the overall winner.
ja: キャンペーンの終了で指示された時、このカードへと記入してゲーム全体の勝者を決定します。

source: You will find exceptions to these core concepts in callout boxes throughout the roles’ individual rules.
ja: プレイヤーロールの個別ルールの中で、色付きボックスにコアコンセプトの例外が記述されています。

source: You will likely be able to answer questions about shared concepts such as moving and battling with little reference to this guide.
ja: 例えば移動や戦闘などの共通の概念についての質問は、このガイドをほとんど参照することなく答えることができるでしょう。

source: You will p do this for all story and rule cards.
ja: これを全てのストーリーとルールカードで行うことになるでしょう。

source: You will play as one of four factions vying to show that you are the most legitimate ruler of the vast Woodland.
ja: あなたは広大なウッドランドので最も支配者としてふさわしいことを証明するために争っている、4つの派閥の1つとしてプレイします。

source: You will play in this order.
ja: この順番でプレイすることになります。

source: You will remain in Spiderling form throughout your next turn.
ja: あなたは次のターンを通して、蜘蛛の子形態を維持することになります。

source: You will soon shuffle the cards on each of the mats into their respective decks,
ja: あなたはすぐに、各マットのカードをそれぞれのデッキに入れてシャッフルすることになります。

source: You will spend the final month of the campaign gathering support ft'om the villagers.
ja: あなたは村人たちから支援を受け、キャンペーン最後の月を過ごすでしょう。

source: You will start out with access to only a small portion of the content in this box.
ja: あなたはこのゲームの一部にしか触れない状態から始めます。

source: You will take control of a group of Robotanists and try to outwit your opponents in constructing the Queen's garden.
ja: あなたはロボタニストたちのグループを制御し、クイーンのガーデンを構築するために対戦相手を出し抜きましょう。

source: You win if you gain 9 Radiance and then escape the Cave by entering the Entrance tile.
ja: あなたは9輝きを得て、その後、エントランスタイルに入ることで洞窟から脱出した場合、勝利します。

source: You win if you gain 9 Radiance and then escape the Cave.
ja: あなたは9輝きを得て、その後、洞窟から脱出した場合に勝利します。

source: You win if you gain enough Fury or smash enough Crystals, and then escape the Cave.
ja: あなたは十分な数の怒りを貯めるかクリスタルを砕き、その後、洞窟を脱出すると勝利します。

source: You win if you have 15 Mold.
ja: あなたはモールド15を持っている場合に勝利します。

source: You win if you have Fury equal to 7 + the number of players, and then you escape the Cave by entering the Entrance tile.
ja: あなたがプレイヤー人数+7に等しいだけの怒りを持ち、その後、エントランスタイルに入ることで洞窟から脱出した場合、あなたは勝利します。

source: You win if you lock 5 Artifacts and then escape the Cave.
ja: アーティファクトを5つロックし、その後、洞窟から脱出できればあなたは勝利します。

source: You win if you lock 5 Artifacts to Ghost tiles, and then escape the Cave by entering the Entrance tile.
ja: ゴーストタイルにアーティファクト5つをロックし、その後、エントランスタイルに入ることで洞窟から脱出することで、ゴーストは勝利します。

source: You win if you smash enough Crystals and then escape the Cave.
ja: あなたは十分な数のクリスタルを砕き、その後、洞窟から脱出した場合に勝利します。

source: You win the game immediately if you rule three clearings of the nation matching the dominance card at the start of your Birdsong.
ja: あなたの朝開始時、ドミナンスカードに一致する森の民の区画3つをあなたが支配している場合、あなたは直ちにゲームに勝利します。

source: You win the game immediately if you rule two clearings in opposite corners at the start of your Birdsong.
ja: あなたの朝開始時、マップの角端にある区画1つと、そこから対角端の区画1つ、合計2つをあなたが支配している場合、あなたは直ちにゲームに勝利します。

source: You worthless Pixie!
ja: あなたはもはや、存在してはならない無価値の妖精だ！

source: You'll be killing adventurers in no time.
ja: あなたが冒険者たちを屠るのにさして時間はかからないでしょう。

source: You're discovering that you have a variety of skills that you don't remember learning.
ja: あなたは、学んでいない様々なスキルを持っていることに気づきます。

source: You're going to need a wealth of coins and resources to build the village, but be carefiil— everything in excess of your capacity must be returned to the general supply at the end of the game.
ja: あなたは村を構築するために大量のコインや資源を必要としますが、あなたのキャパシティを超えるものは、ゲーム終了時に共通サプライに戻さなければなりません。

source: You're seeing an increasing number of travelers, which is odd—where else are they going other than your village and the Eternal City?
ja: 最近奇妙な旅行者が増えています――彼らはこの村と久遠の都以外に行くところはあるのか？

source: You're still adjusting to the frequent communication you receive J,-0111 the Forever King.
ja: あなたは未だ、王からの頻繁に来る連絡を受けています。

source: You're surprised to find that one of the sky islands you tether has an inhabitant, an old mason.
ja: あなたは、自身が結びつけている空島の1つに、古代のメイソンな住居者がいることに気づいて驚きました。

source: You're surprised to find that one of the sky islands you tether has an inhabitant, an old mystic.
ja: あなたは、自身が結びつけている空島の1つに、古代の神秘的な住居者がいることに気づいて驚きました。

source: You've conditioned your mind to host the multitude of souls contained within me, and you've learned so many abilities to transfer to me.
ja: 我の内にある無数の魂の宿主としてお前の精神が整い、俺を受け入れるための多くの能力をお前は学んだ。

source: Youll need some help to get the village running smoothly.
ja: あなたは、村の運営を円滑に進めるために助けを必要としてます。

source: Your "Level Up" ability triggers only once per game, when your dungeon hits its maximum length of five Rooms (not counting your Boss).
ja: あなたの「レベルアップ」能力はゲーム毎に1回のみ、あなたのダンジョンがルーム最大数である5つに到達したとき発動します（これにボスはカウントしません）。

source: Your Anger cannot exceed 3.
ja: あなたの憤りは3を超えません。

source: Your Attack is also your Defense, as described in the Set Defense phase of the Ghoul’s rules.
ja: あなたの攻撃はまた防御でもあり、グールの防御力の設定フェイズの説明を参照してください。

source: Your Attack remains constant throughout your turn.
ja: あなたの攻撃力はターンを通して変わりません。

source: Your Birdsong has three steps in the following order.
ja: あなたの朝は、次の順番に従う3つのステップを持ちます。

source: Your Birdsong has two steps in the following order.
ja: あなたの朝は、次の順番に従う2つのステップを持ちます。

source: Your Capital always allows you to recruit 4 workers.
ja: 首都は4ワーカー雇用します。

source: Your Charter Chest shows your current capacity (you start the campaign with 1 in each category).
ja: チャーターチェストに現在のキャパシティが示されます（キャンペーンは各カテゴリー1から始まります）。

source: Your Charter Chest shows your current capacity :
ja: チャーターチェストに現在のキャパシティが示されます

source: Your Charterstone campaign has ended, but the sto1y of our unique village is just beginning
ja: あなたのチャーターストーンキャンペーンは終了したが、我々独自の村の物語は始まったばかりです。

source: Your Daylight has two steps in the following order.
ja: あなたの昼は、次の順番に従う2つのステップを持ちます。

source: Your Defense varies based on your form and your Terror.
ja: あなたの防御力はその時の形態と恐怖値を基準にして変化します。

source: Your Evening has four steps, as follows.
ja: あなたの夜は、次の順番に従う4つのステップを持ちます。

source: Your Evening has three steps in the following order.
ja: あなたの夜は、次の順番に従う3つのステップを持ちます。

source: Your Evening has two steps in the following order.
ja: あなたの夜は、次の順番に従う2つのステップを持ちます。

source: Your Focus, which may increase through play, sets your Movement and Influence for the current turn.
ja: あなたのフォーカスは、プレイを通して増加し、あなたの移動力と現在のターンの影響力を決定します。

source: Your Fury goal equals 7 + the number of players, up to a maximum of 14.
ja: あなたの怒りの目標値はプレイヤー数+7に等しく、最大値は14です。

source: Your Influence equals the number of different objects that you can move per turn, and it also equals the total number of spaces that you can move each such object per turn.
ja: あなたの影響力の数に等しいだけ、ターン毎に異なるオブジェクトを移動できます。また、各オブジェクトは、影響力の数に等しいだけスペースを移動させることができます。

source: Your Loyal Viziers begin on Move and Battle.
ja: あなたの王宮大臣は移動と戦闘を開始します。

source: Your Loyal Viziers begin on Move and Build.
ja: あなたの王宮大臣は移動と建築を開始します。

source: Your Loyal Viziers begin on Recruit and Battle.
ja: あなたの王宮大臣は雇用と建築を開始します。

source: Your Loyal Viziers begin on Recruit and Build.
ja: あなたの王宮大臣は雇用と建築を開始します。

source: Your Loyal Viziers begin on Recruit and Move.
ja: あなたの王宮大臣は雇用と移動を開始します。

source: Your Movement.
ja: あなたの移動力。

source: Your Pace.
ja: あなたのペース。

source: Your Shield does not reduce the Grit cost of playing this card.
ja: 盾を使用して、このカードをプレイするための経験値コストを減少させることはできない。

source: Your Strength (or Perception) must still be sufficient to hit when compared to the target’s defensive attribute.
ja: ナイトの筋力（や感知力）は依然として、対象の防御力と比較しヒットするのに十分である必要があります。

source: Your alignment shifts for removing warriors in battle regardless of whether you are the attacker or defender.
ja: あなたの協力は戦闘時にあなたがアタッカーかディフェンダーかに関わらず、戦闘を取り除くことにより調整されます。

source: Your attack always succeeds, regardless of the defending player’s statistics (such as Armor or Stealth).
ja: あなたの攻撃は常に成功し、プレイヤーの防御ステータス（アーマーやステルスなど）を無視します。

source: Your attack deals the same effects as the Ghoul’s attack, except for three differences:
ja: 攻撃はグールの攻撃と同じ効果を当てますが、3つの例外があります：

source: Your companion confesses that he escaped from a deadly experiment, and it still traumatizes him.
ja: あなたの仲間は、彼が致命的な実験から逃げ出し、それが未だ彼を傷つけていることを告白した。

source: Your companion confesses that he is your long-lost father.
ja: あなたの仲間は、生き別れに合った父だと告白してきました。

source: Your companion confesses that he's been spying on you for the Forever King.
ja: あなたの仲間は、永遠なる王のためにあなたをスパイしていたと告白した。

source: Your companion confesses that she has been stealing from you.
ja: あなたの仲間は、あなたに盗みを働いた事を告白した。
